tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/brewdler'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bash-completion'
brew 'bdw-gc'
brew 'berkeley-db'
brew 'boot2docker'
brew 'brew-cask'
brew 'c-ares'
brew 'cabal-install'
brew 'cabextract'
brew 'chruby'
brew 'cmake'
brew 'cowsay'
brew 'cscope'
brew 'ctags'
brew 'curl'
brew 'd-bus'
brew 'ddate'
brew 'dirmngr'
brew 'docker'
brew 'elixir'
brew 'erlang'
brew 'exercism'
brew 'faac'
brew 'ffmpeg'
brew 'fig'
brew 'figlet'
brew 'flac'
brew 'fontconfig'
brew 'freetype'
brew 'gd'
brew 'gdbm'
brew 'geoip'
brew 'gettext'
brew 'ghc'
brew 'git'
brew 'glib'
brew 'gmp'
brew 'gnupg2'
brew 'gnutls'
brew 'go'
brew 'gpg-agent'
brew 'heroku-toolbelt'
brew 'htop-osx'
brew 'hub'
brew 'icu4c'
brew 'imagemagick'
brew 'irssi'
brew 'jasper'
brew 'jpeg'
brew 'kdiff3'
brew 'lame'
brew 'lbdb'
brew 'libassuan'
brew 'libevent'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libgphoto2'
brew 'libicns'
brew 'libksba'
brew 'libogg'
brew 'libpng'
brew 'libsndfile'
brew 'libsodium'
brew 'libtasn1'
brew 'libtiff'
brew 'libtool'
brew 'libusb'
brew 'libusb-compat'
brew 'libvo-aacenc'
brew 'libvorbis'
brew 'libyaml'
brew 'little-cms2'
brew 'lua'
brew 'lzo'
brew 'makedepend'
brew 'md5sha1sum'
brew 'mobile-shell'
brew 'msmtp'
brew 'mutt'
brew 'neovim', args: ['HEAD']
brew 'nettle'
brew 'nmap'
brew 'nvm'
brew 'offline-imap'
brew 'openssl'
brew 'ossp-uuid'
brew 'p11-kit'
brew 'pcre'
brew 'pinentry'
brew 'pinentry-mac'
brew 'pixman'
brew 'pkg-config'
brew 'postgresql'
brew 'protobuf'
brew 'pth'
brew 'pwgen'
brew 'python'
brew 'qt'
brew 'rcm'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-install'
brew 's3cmd'
brew 'sdl2'
brew 'selecta'
brew 'sickbeard'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'terraform'
brew 'texi2html'
brew 'the_silver_searcher'
brew 'tinc'
brew 'tmux'
brew 'tokyo-cabinet'
brew 'tree'
brew 'unixodbc'
brew 'urlview'
brew 'valgrind'
brew 'vim', args: ['override-system-vi']
brew 'w3m'
brew 'watch'
brew 'weechat'
brew 'wget'
brew 'wireshark'
brew 'wxmac'
brew 'x264'
brew 'xvid'
brew 'xz'
brew 'yajl'
brew 'yasm'
brew 'youtube-dl'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
cask 'adium'
cask 'airfoil'
cask 'alfred'
cask 'android-file-transfer'
cask 'appcleaner'
cask 'audacity'
cask 'bittorrent-sync'
cask 'caffeine'
cask 'calibre'
cask 'chromium'
cask 'coconutbattery'
cask 'cyberduck'
cask 'disk-inventory-x'
cask 'dnscrypt'
cask 'flux'
cask 'gog-downloader'
cask 'google-chrome'
cask 'gpgtools'
cask 'grandperspective'
cask 'imageoptim'
cask 'istumbler'
cask 'iterm2'
cask 'karabiner'
cask 'little-snitch'
cask 'macdown'
cask 'mactracker'
cask 'macvim'
cask 'max'
cask 'mplayerx'
cask 'mumble'
cask 'rdio'
cask 'scummvm'
cask 'shortcat'
cask 'sidplay'
cask 'skim'
cask 'slack'
cask 'slate'
cask 'sourcetree'
cask 'steam'
cask 'superduper'
cask 'teamviewer'
cask 'terraform'
cask 'the-unarchiver'
cask 'torbrowser'
cask 'transmission'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
cask 'xquartz'
